/* No comment provided by engineer. */
"An unspecified error occurred" = "An unspecified error occurred";

/* No comment provided by engineer. */
"Authorization Required" = "Authorization Required";

/* No comment provided by engineer. */
"Forbidden" = "Forbidden";

/* No comment provided by engineer. */
"Internal Server Error" = "Internal Server Error";

/* No comment provided by engineer. */
"Lost Internet Connection" = "Lost Internet Connection";

/* No comment provided by engineer. */
"Page Not Found" = "Page Not Found";

/* No comment provided by engineer. */
"Time Out" = "Time Out";

